{"id":"_mUhkbQ7bTI","title":"الصيغة العَليَّة لسيِّدِنا عليّ رَضي اللَّهُ عنه وكَرَّمَ اللَّهُ وجهه وعليه السَّلام  أ.د. يسري جبر","description":"\"اللَّهُمَّ دَاحِيَ الْمَدْحُوَّاتِ، وَبَارِئَ الْمَسْمُوكَاتِ، وجَبَّارَ الْقُلُوبِ عَلَى فِطْرَاتِهَا شَقِيِّهَا وَسَعِيدِهَا، اجْعَلْ شَرَائِفَ صَلَوَاتِكَ، وَنَوَامِيَ بَرَكَاتِكَ، وَرَأْفَةَ تَحَنُّنِكَ، عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ، الْفَاتِحِ لِمَا أُغْلِقَ، والْخَاتِمِ لِمَا سَبَقَ، وَالْمُعْلِنِ الْحَقَّ بِالْحَقِّ، وَالدَّامِغِ لِجَيْشَاتِ الأَبَاطِيلِ كَمَا حُمِّلَ فَاضْطَلَعَ بِأَمْرِكَ بِطَاعَتِكَ، مُسْتَوْفِزًا فِي مَرْضَاتِكَ، وَاعِيًا لِوَحْيِكَ، حَافِظًا لِعَهْدِكَ، مَاضِيًا عَلَى نَفَاذِ أَمْرِكَ، حَتَّى أَوْرَى قَبَسًا لِقَابِسٍ، آلَاءُ اللَّهِ تَصِلُ بِأَهْلِهِ أَسْبَابَهُ، بِهِ هُدِيَتْ الْقُلُوبُ بَعْدَ خَوْضَاتِ الْفِتَنِ وَالْإِثْمِ، وَأَبْهَجَ مُوضِحَاتِ الْأَعْلاَمِ وَنَائِرَاتِ الْأَحْكَامِ وَمُنِيرَاتِ الْإِسْلَامِ، فَهُوَ أَمِينُكَ الْمَأْمُونُ، وَخَازِنُ عِلْمِكَ الَْمخْزُونِ، وَشَهِيدُكَ يَوْمَ الدِّينِ، وَبَعِيثُكَ نِعْمَةً، وَرَسُولُكَ بِالْحَقِّ رَحْمَةً.\n\nاللَّهُمَّ افْسَحْ لَهُ فِي عَدْنِكَ، وَاجْزِهِ مُضَاعَفَاتِ الْخَيْرِ مِنْ فَضْلِكَ، مُهَنَّآتٍ لَهُ غَيْرَ مُكَدَّرَاتٍ مِنْ فَوْزِ ثَوَابِكَ الْمَحْلُولِ وَجَزِيْلِ عَطَائِكَ الْمَعْلُولِ، اللَّهُمَّ أَعْلِ عَلَى بِنَاءِ النَّاسِ بِنَاءَهُ، وَأَكْرِمْ مَثْوَاهُ لَدَيْكَ وَنُزُلَهُ، وَأَتْمِمْ لَهُ نُورَهُ، وَاجْزِهِ مِنَ ابْتِعَاثِكَ لَهُ مَقبُولَ الشَّهَادَةِ، وَمَرْضِيَّ الْمَقالَةِ، ذا مَنْطِقٍ عَدْلٍ، وخُطْةٍ فَصْلٍ، وَبُرْهَانٍ عَظِيمٍ.\n\n\"إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَىٰ النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\"، لَبَّيْكَ اللَّهُمَّ رَبِّي وَسَعْدَيْك، صَلَوَاتُ اللَّهِ الْبَرِّ الرَّحِيمِ، وَالْمَلَائِكَةِ الْمُقَرَّبِينَ، وَالنَّبِيِّيْنَ، وَالصِّدِّيْقِينَ، وَالشُّهَدَاءِ، وَالصَّالِحِينَ، وَمَا سَبَّحَ لَكَ مِنْ شَيءٍ يَا رَبَّ العَالَمِينَ، عَلَى سَيِّدِنَا مُحَمَّدٍ بْنِ عَبْدِ اللَّهِ، خَاتَمِ النَّبِيِّيْنَ، وَسَيِّدِ الْمُرْسَلِينَ، وَإِمَامِ الْمُتَّقِينَ، وَرَسُولِ رَبِّ الْعَالَمِينَ، الشَّاهِدِ الْبَشِيرِ، الدَّاعِي إِلَيْكَ بِإذْنِكَ، السِّرَاجِ الْمُنِيرِ، وَعَلَيْهِ السَّلَامُ\".","publishedAt":"2019-04-10T15:23:50Z","duration":"PT21M2S","thumbnail":"https://i.ytimg.com/vi/_mUhkbQ7bTI/mqdefault.jpg","viewCount":"9738","likeCount":"451","commentCount":"38","playlistId":"PLEkQk5xrP-tm8ZIu74nTOZN9KJUJu416J","playlistName":"مقاطع مُهمَّة (يُسريَّات) أ.د. يسري جبر","category":"متنوع","nav":{"prev":"BtF-RJicc28","next":"G-CW9KsFhYM","index":84,"total":560}}