{"id":"D6rQj6nl7sw","title":"39- \"كان مَلِكٌ فيمَن كان قَبلَكُم، وكان له ساحِرٌ..\" الحديث السادس: باب الصَّبر - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - المجلس (39) الباب الثالث: بابُ الصَّبر: الحديثُ السادس\n  15 - 12 - 2020 \n\n\"كانَ مَلِكٌ فِيمَن كانَ قَبْلَكُمْ، وَكانَ له سَاحِرٌ، فَلَمَّا كَبِرَ، قالَ لِلْمَلِكِ: إنِّي قدْ كَبِرْتُ، فَابْعَثْ إلَيَّ غُلَامًا أُعَلِّمْهُ السِّحْرَ، فَبَعَثَ إلَيْهِ غُلَامًا يُعَلِّمُهُ، فَكانَ في طَرِيقِهِ، إذَا سَلَكَ رَاهِبٌ فَقَعَدَ إلَيْهِ وَسَمِعَ كَلَامَهُ، فأعْجَبَهُ فَكانَ إذَا أَتَى السَّاحِرَ مَرَّ بالرَّاهِبِ وَقَعَدَ إلَيْهِ، فَإِذَا أَتَى السَّاحِرَ ضَرَبَهُ، فَشَكَا ذلكَ إلى الرَّاهِبِ، فَقالَ: إذَا خَشِيتَ السَّاحِرَ، فَقُلْ: حَبَسَنِي أَهْلِي، وإذَا خَشِيتَ أَهْلَكَ فَقُلْ: حَبَسَنِي السَّاحِرُ، فَبيْنَما هو كَذلكَ إذْ أَتَى علَى دَابَّةٍ عَظِيمَةٍ قدْ حَبَسَتِ النَّاسَ، فَقالَ: اليومَ أَعْلَمُ آلسَّاحِرُ أَفْضَلُ أَمِ الرَّاهِبُ أَفْضَلُ؟ فأخَذَ حَجَرًا، فَقالَ: اللَّهُمَّ إنْ كانَ أَمْرُ الرَّاهِبِ أَحَبَّ إلَيْكَ مِن أَمْرِ السَّاحِرِ فَاقْتُلْ هذِه الدَّابَّةَ، حتَّى يَمْضِيَ النَّاسُ، فَرَمَاهَا فَقَتَلَهَا، وَمَضَى النَّاسُ، فأتَى الرَّاهِبَ فأخْبَرَهُ، فَقالَ له الرَّاهِبُ: أَيْ بُنَيَّ أَنْتَ اليومَ أَفْضَلُ مِنِّي، قدْ بَلَغَ مِن أَمْرِكَ ما أَرَى، وإنَّكَ سَتُبْتَلَى، فَإِنِ ابْتُلِيتَ فلا تَدُلَّ عَلَيَّ، وَكانَ الغُلَامُ يُبْرِئُ الأكْمَهَ وَالأبْرَصَ، وَيُدَاوِي النَّاسَ مِن سَائِرِ الأدْوَاءِ، فَسَمِعَ جَلِيسٌ لِلْمَلِكِ كانَ قدْ عَمِيَ، فأتَاهُ بهَدَايَا كَثِيرَةٍ، فَقالَ: ما هَاهُنَا لكَ أَجْمَعُ، إنْ أَنْتَ شَفَيْتَنِي، فَقالَ: إنِّي لا أَشْفِي أَحَدًا إنَّما يَشْفِي اللَّهُ، فإنْ أَنْتَ آمَنْتَ باللَّهِ دَعَوْتُ اللَّهَ فَشَفَاكَ، فَآمَنَ باللَّهِ فَشَفَاهُ اللَّهُ، فأتَى المَلِكَ فَجَلَسَ إلَيْهِ كما كانَ يَجْلِسُ، فَقالَ له المَلِكُ: مَن رَدَّ عَلَيْكَ بَصَرَكَ؟ قالَ: رَبِّي، قالَ: وَلَكَ رَبٌّ غيرِي؟ قالَ: رَبِّي وَرَبُّكَ اللَّهُ، فأخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حتَّى دَلَّ علَى الغُلَامِ، فَجِيءَ بالغُلَامِ، فَقالَ له المَلِكُ: أَيْ بُنَيَّ قدْ بَلَغَ مِن سِحْرِكَ ما تُبْرِئُ الأكْمَهَ وَالأبْرَصَ، وَتَفْعَلُ وَتَفْعَلُ، فَقالَ: إنِّي لا أَشْفِي أَحَدًا، إنَّما يَشْفِي اللَّهُ، فأخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حتَّى دَلَّ علَى الرَّاهِبِ، فَجِيءَ بالرَّاهِبِ، فقِيلَ له: ارْجِعْ عن دِينِكَ، فأبَى، فَدَعَا بالمِئْشَارِ، فَوَضَعَ المِئْشَارَ في مَفْرِقِ رَأْسِهِ، فَشَقَّهُ حتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بجَلِيسِ المَلِكِ فقِيلَ له: ارْجِعْ عن دِينِكَ، فأبَى فَوَضَعَ المِئْشَارَ في مَفْرِقِ رَأْسِهِ، فَشَقَّهُ به حتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بالغُلَامِ فقِيلَ له ارْجِعْ عن دِينِكَ، فأبَى فَدَفَعَهُ إلى نَفَرٍ مِن أَصْحَابِهِ، فَقالَ: اذْهَبُوا به إلى جَبَلِ كَذَا وَكَذَا، فَاصْعَدُوا به الجَبَلَ، فَإِذَا بَلَغْتُمْ ذُرْوَتَهُ، فإنْ رَجَعَ عن دِينِهِ، وإلَّا فَاطْرَحُوهُ، فَذَهَبُوا به فَصَعِدُوا به الجَبَلَ، فَقالَ: اللَّهُمَّ اكْفِنِيهِمْ بما شِئْتَ، فَرَجَفَ بهِمِ الجَبَلُ فَسَقَطُوا، وَجَاءَ يَمْشِي إلى المَلِكِ، فَقالَ له المَلِكُ: ما فَعَلَ أَصْحَابُكَ؟ قالَ: كَفَانِيهِمُ اللَّهُ، فَدَفَعَهُ إلى نَفَرٍ مِن أَصْحَابِهِ، فَقالَ: اذْهَبُوا به فَاحْمِلُوهُ في قُرْقُورٍ، فَتَوَسَّطُوا به البَحْرَ، فإنْ رَجَعَ عن دِينِهِ وإلَّا فَاقْذِفُوهُ، فَذَهَبُوا به، فَقالَ: اللَّهُمَّ اكْفِنِيهِمْ بما شِئْتَ، فَانْكَفَأَتْ بهِمِ السَّفِينَةُ فَغَرِقُوا، وَجَاءَ يَمْشِي إلى المَلِكِ، فَقالَ له المَلِكُ: ما فَعَلَ أَصْحَابُكَ؟ قالَ: كَفَانِيهِمُ اللَّهُ، فَقالَ لِلْمَلِكِ: إنَّكَ لَسْتَ بقَاتِلِي حتَّى تَفْعَلَ ما آمُرُكَ به، قالَ: وَما هُوَ؟ قالَ: تَجْمَعُ النَّاسَ في صَعِيدٍ وَاحِدٍ، وَتَصْلُبُنِي علَى جِذْعٍ، ثُمَّ خُذْ سَهْمًا مِن كِنَانَتِي، ثُمَّ ضَعِ السَّهْمَ في كَبِدِ القَوْسِ، ثُمَّ قُلْ: باسْمِ اللهِ رَبِّ الغُلَامِ، ثُمَّ ارْمِنِي، فإنَّكَ إذَا فَعَلْتَ ذلكَ قَتَلْتَنِي، فَجَمع النَّاسَ في صَعِيدٍ وَاحِدٍ، وَصَلَبَهُ علَى جِذْعٍ، ثُمَّ أَخَذَ سَهْمًا مِن كِنَانَتِهِ، ثُمَّ وَضَعَ السَّهْمَ في كَبْدِ القَوْسِ، ثُمَّ قالَ: باسْمِ اللهِ، رَبِّ الغُلَامِ، ثُمَّ رَمَاهُ فَوَقَعَ السَّهْمُ في صُدْغِهِ، فَوَضَعَ يَدَهُ في صُدْغِهِ في مَوْضِعِ السَّهْمِ فَمَاتَ، فَقالَ النَّاسُ: آمَنَّا برَبِّ الغُلَامِ، آمَنَّا برَبِّ الغُلَامِ، آمَنَّا برَبِّ الغُلَامِ، فَأُتِيَ المَلِكُ فقِيلَ له: أَرَأَيْتَ ما كُنْتَ تَحْذَرُ؟ قدْ وَاللَّهِ نَزَلَ بكَ حَذَرُكَ، قدْ آمَنَ النَّاسُ، فأمَرَ بالأُخْدُودِ في أَفْوَاهِ السِّكَكِ، فَخُدَّتْ وَأَضْرَمَ النِّيرَانَ، وَقالَ: مَن لَمْ يَرْجِعْ عن دِينِهِ فأحْمُوهُ فِيهَا، أَوْ قيلَ له: اقْتَحِمْ، فَفَعَلُوا حتَّى جَاءَتِ امْرَأَةٌ وَمعهَا صَبِيٌّ لَهَا فَتَقَاعَسَتْ أَنْ تَقَعَ فِيهَا، فَقالَ لَهَا الغُلَامُ: يا أُمَّهْ، اصْبِرِي فإنَّكِ علَى الحَقِّ\".","publishedAt":"2021-04-03T07:08:21Z","duration":"PT50M23S","thumbnail":"https://i.ytimg.com/vi/D6rQj6nl7sw/mqdefault.jpg","viewCount":"3254","likeCount":"136","commentCount":"11","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"BoFyOZODmT4","next":"RontIqQsLqQ","index":39,"total":504}}