{"id":"dH-EFGpI7zQ","title":"367- حكم كَنز المال وعدم إنفاقه - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالمجلد الرابع\n\nكتابُ الفضائل\n\nالمجلس (367): بابُ تأكيد وجوب الزَّكاة وبيان فضلها وما يتعلق بها \n\nحكم كنز المال وعدم إنفاقه\n\nالحديث التاسع: \n\nعن أبي هريرة رضي الله عنه قال: رَسولُ اللَّهِ صَلَّى اللهُ عليه وآله وسلَّمَ ما مِن صاحِبِ ذَهَبٍ ولا فِضَّةٍ لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ صُفِّحَتْ له صَفائِحُ مِن نارٍ، فَأُحْمِيَ عليها في نارِ جَهَنَّمَ، فيُكْوَى بها جَنْبُهُ وجَبِينُهُ وظَهْرُهُ، كُلَّما بَرَدَتْ أُعِيدَتْ له، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ؛ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ. قيلَ: يا رَسولَ اللهِ، فالإِبِلُ؟ قالَ: ولا صاحِبُ إبِلٍ لا يُؤَدِّي مِنْها حَقَّها -ومِنْ حَقِّها حَلَبُها يَومَ وِرْدِها- إلَّا إذا كانَ يَوْمُ القِيامَةِ بُطِحَ لها بقاعٍ قَرْقَرٍ أوْفَرَ ما كانَتْ، لا يَفْقِدُ مِنْها فَصِيلًا واحِدًا، تَطَؤُهُ بأَخْفافِها وتَعَضُّهُ بأَفْواهِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ؛ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ. قِيلَ: يا رَسولَ اللهِ، فالْبَقَرُ والْغَنَمُ؟ قالَ: ولا صاحِبُ بَقَرٍ ولا غَنَمٍ لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ بُطِحَ لها بقاعٍ قَرْقَرٍ، لا يَفْقِدُ مِنْها شيئًا، ليْسَ فيها عَقْصاءُ، ولا جَلْحاءُ، ولا عَضْباءُ، تَنْطَحُهُ بقُرُونِها وتَطَؤُهُ بأَظْلافِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ؛ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ. قيلَ: يا رَسولَ اللهِ، فالْخَيْلُ؟ قالَ: الخَيْلُ ثَلاثَةٌ: هي لِرَجُلٍ وِزْرٌ، وهي لِرَجُلٍ سِتْرٌ، وهي لِرَجُلٍ أجْرٌ؛ فأمَّا الَّتي هي له وِزْرٌ فَرَجُلٌ رَبَطَها رِياءً وفَخْرًا ونِواءً علَى أهْلِ الإسْلامِ، فَهي له وِزْرٌ، وأَمَّا الَّتي هي له سِتْرٌ فَرَجُلٌ رَبَطَها في سَبيلِ اللهِ، ثُمَّ لَمْ يَنْسَ حَقَّ اللهِ في ظُهُورِها ولا رِقابِها، فَهي له سِتْرٌ، وأَمَّا الَّتي هي له أجْرٌ فَرَجُلٌ رَبَطَها في سَبيلِ اللهِ لأَهْلِ الإسْلامِ في مَرْجٍ ورَوْضَةٍ، فَما أكَلَتْ مِن ذلكَ المَرْجِ أوِ الرَّوْضَةِ مِن شَيءٍ، إلَّا كُتِبَ له عَدَدَ ما أكَلَتْ حَسَناتٌ، وكُتِبَ له عَدَدَ أرْواثِها وأَبْوالِها حَسَناتٌ، ولا تَقْطَعُ طِوَلَها فاسْتَنَّتْ شَرَفًا أوْ شَرَفَيْنِ، إلَّا كَتَبَ اللَّهُ له عَدَدَ آثارِها وأَرْواثِها حَسَناتٍ، ولا مَرَّ بها صاحِبُها علَى نَهْرٍ، فَشَرِبَتْ منه ولا يُرِيدُ أنْ يَسْقِيَها؛ إلَّا كَتَبَ اللَّهُ له عَدَدَ ما شَرِبَتْ حَسَناتٍ. قيلَ: يا رَسولَ اللهِ، فالْحُمُرُ؟ قالَ: ما أُنْزِلَ عَلَيَّ في الحُمُرِ شَيءٌ، إلَّا هذِه الآيَةُ الفاذَّةُ الجامِعَةُ: {فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ}. [الزلزلة: 7-8]\nمتفقٌ عليه\n\n 4 - 12 - 2021\n\n\n\nبمسجد الأشراف بالمق","publishedAt":"2022-12-27T09:00:29Z","duration":"PT46M28S","thumbnail":"https://i.ytimg.com/vi/dH-EFGpI7zQ/mqdefault.jpg","viewCount":"982","likeCount":"64","commentCount":"7","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"cOD40Y2-sS8","next":"HrsmnAu0AQ8","index":366,"total":504}}