{"id":"ji0L57sQ-AE","title":"208- والَّذِي نَفْسِي بيَدِهِ، لَتُسْأَلُنَّ عن هذا النَّعِيمِ يومَ القِيَامَةِ - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالجزء الثاني: \n\nالمجلس (208) بابُ فَضْلِ الجُوعِ وخُشُونَةِ العَيشِ والاقتِصَارِ على القليل من المأكول والمشروب والملبوس وغيرها من حظوظ النفس وتَرْكِ الشهوات. \n\nالحديث السابع: عن أبي هريرة رضي الله عنه قال: خَرَجَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ ذَاتَ يَومٍ، فَإِذَا هو بأَبِي بَكْرٍ وَعُمَرَ، فَقالَ: ما أَخْرَجَكُما مِن بُيُوتِكُما هذِه السَّاعَةَ؟ قالَا: الجُوعُ يا رَسولَ اللهِ، قالَ: وَأَنَا، وَالَّذِي نَفْسِي بيَدِهِ، لأَخْرَجَنِي الذي أَخْرَجَكُمَا، قُومُوا، فَقَامُوا معهُ، فأتَى رَجُلًا مِنَ الأنْصَارِ فَإِذَا هو ليسَ في بَيْتِهِ، فَلَمَّا رَأَتْهُ المَرْأَةُ، قالَتْ: مَرْحَبًا وَأَهْلًا، فَقالَ لَهَا رَسولُ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ: أَيْنَ فُلَانٌ؟ قالَتْ: ذَهَبَ يَسْتَعْذِبُ لَنَا مِنَ المَاءِ، إذْ جَاءَ الأنْصَارِيُّ، فَنَظَرَ إلى رَسولِ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ وَصَاحِبَيْهِ، ثُمَّ قالَ: الحَمْدُ لِلَّهِ ما أَحَدٌ اليومَ أَكْرَمَ أَضْيَافًا مِنِّي، قالَ: فَانْطَلَقَ، فَجَاءَهُمْ بعِذْقٍ فيه بُسْرٌ وَتَمْرٌ وَرُطَبٌ، فَقالَ: كُلُوا مِن هذِه، وَأَخَذَ المُدْيَةَ، فَقالَ له رَسولُ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ: إيَّاكَ، وَالْحَلُوبَ، فَذَبَحَ لهمْ، فأكَلُوا مِنَ الشَّاةِ وَمِنْ ذلكَ العِذْقِ وَشَرِبُوا، فَلَمَّا أَنْ شَبِعُوا وَرَوُوا، قالَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ لأَبِي بَكْرٍ، وَعُمَرَ: وَالَّذِي نَفْسِي بيَدِهِ، لَتُسْأَلُنَّ عن هذا النَّعِيمِ يَومَ القِيَامَةِ، أَخْرَجَكُمْ مِن بُيُوتِكُمُ الجُوعُ، ثُمَّ لَمْ تَرْجِعُوا حتَّى أَصَابَكُمْ هذا النَّعِيمُ.\nرواه مسلم\n\n14 - 6 - 2021","publishedAt":"2022-02-25T06:45:27Z","duration":"PT38M41S","thumbnail":"https://i.ytimg.com/vi/ji0L57sQ-AE/mqdefault.jpg","viewCount":"1255","likeCount":"93","commentCount":"6","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"ajeUdxt6bFM","next":"-2B16tVPk8E","index":208,"total":504}}