{"id":"m_ut3k4JK8Q","title":"105- \"لَمَّا وقَفَ الزُّبَيْرُ يَومَ الجَمَلِ دَعَانِي، فَقُمْتُ إلى جَنْبِهِ…\" شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \n\nالمجلس (105) باب الأمر بأداء الأمانة\n\nالحديث الرابع: لَمَّا وقَفَ الزُّبَيْرُ يَومَ الجَمَلِ دَعَانِي، فَقُمْتُ إلى جَنْبِهِ فَقالَ: يا بُنَيِّ، إنَّه لا يُقْتَلُ اليومَ إلَّا ظَالِمٌ أَوْ مَظْلُومٌ، وإنِّي لا أُرَانِي إلَّا سَأُقْتَلُ اليومَ مَظْلُومًا، وإنَّ مِن أَكْبَرِ هَمِّي لَدَيْنِي، أَفَتُرَى يُبْقِي دَيْنُنَا مِن مَالِنَا شيئًا؟ فَقالَ: يا بُنَيِّ بعْ مَالَنَا، فَاقْضِ دَيْنِي. وأَوْصَى بالثُّلُثِ، وثُلُثِهِ لِبَنِيهِ -يَعْنِي بَنِي عبدِ اللَّهِ بنِ الزُّبَيْرِ- يقولُ: ثُلُثُ الثُّلُثِ، فإنْ فَضَلَ مِن مَالِنَا فَضْلٌ بَعْدَ قَضَاءِ الدَّيْنِ شَيءٌ، فَثُلُثُهُ لِوَلَدِكَ -قالَ هِشَامٌ: وكانَ بَعْضُ ولَدِ عبدِ اللَّهِ قدْ وازَى بَعْضَ بَنِي الزُّبَيْرِ؛ خُبَيْبٌ وعَبَّادٌ، وله يَومَئذٍ تِسْعَةُ بَنِينَ، وتِسْعُ بَنَاتٍ- قالَ عبدُ اللَّهِ: فَجَعَلَ يُوصِينِي بدَيْنِهِ، ويقولُ: يا بُنَيِّ إنْ عَجَزْتَ عنْه في شَيءٍ، فَاسْتَعِنْ عليه مَوْلَايَ، قالَ: فَوَاللَّهِ ما دَرَيْتُ ما أَرَادَ حتَّى قُلتُ: يا أَبَةِ مَن مَوْلَاكَ؟ قالَ: اللَّهُ، قالَ: فَوَاللَّهِ ما وقَعْتُ في كُرْبَةٍ مِن دَيْنِهِ، إلَّا قُلتُ: يا مَوْلَى الزُّبَيْرِ اقْضِ عنْه دَيْنَهُ، فَيَقْضِيهِ، فَقُتِلَ الزُّبَيْرُ رَضِيَ اللَّهُ عنْه، ولَمْ يَدَعْ دِينَارًا ولَا دِرْهَمًا إلَّا أَرَضِينَ، منها الغَابَةُ، وإحْدَى عَشْرَةَ دَارًا بالمَدِينَةِ، ودَارَيْنِ بالبَصْرَةِ، ودَارًا بالكُوفَةِ، ودَارًا بمِصْرَ، قالَ: وإنَّما كانَ دَيْنُهُ الذي عليه أنَّ الرَّجُلَ كانَ يَأْتِيهِ بالمَالِ، فَيَسْتَوْدِعُهُ إيَّاهُ، فيَقولُ الزُّبَيْرُ: لا، ولَكِنَّهُ سَلَفٌ؛ فإنِّي أَخْشَى عليه الضَّيْعَةَ، وما ولِيَ إمَارَةً قَطُّ ولَا جِبَايَةَ خَرَاجٍ، ولَا شيئًا إلَّا أَنْ يَكونَ في غَزْوَةٍ مع النَّبيِّ صَلَّى اللهُ عليه وسلَّمَ، أَوْ مع أَبِي بَكْرٍ، وعُمَرَ، وعُثْمَانَ رَضِيَ اللَّهُ عنْهمْ، قالَ عبدُ اللَّهِ بنُ الزُّبَيْرِ: فَحَسَبْتُ ما عليه مِنَ الدَّيْنِ، فَوَجَدْتُهُ أَلْفَيْ أَلْفٍ ومِئَتَيْ أَلْفٍ، قالَ: فَلَقِيَ حَكِيمُ بنُ حِزَامٍ عَبْدَ اللَّهِ بنَ الزُّبَيْرِ، فَقالَ: يا ابْنَ أَخِي، كَمْ علَى أَخِي مِنَ الدَّيْنِ؟ فَكَتَمَهُ، فَقالَ: مِئَةُ أَلْفٍ، فَقالَ حَكِيمٌ: واللَّهِ ما أُرَى أَمْوَالَكُمْ تَسَعُ لِهذِه، فَقالَ له عبدُ اللَّهِ: أَفَرَأَيْتَكَ إنْ كَانَتْ أَلْفَيْ أَلْفٍ ومِئَتَيْ أَلْفٍ؟ قالَ: ما أُرَاكُمْ تُطِيقُونَ هذا، فإنْ عَجَزْتُمْ عن شَيءٍ منه فَاسْتَعِينُوا بي، قالَ: وكانَ الزُّبَيْرُ اشْتَرَى الغَابَةَ بسَبْعِينَ ومِئَةِ أَلْفٍ، فَبَاعَهَا عبدُ اللَّهِ بأَلْفِ أَلْفٍ وسِتِّ مِئَةِ أَلْفٍ، ثُمَّ قَامَ فَقالَ: مَن كانَ له علَى الزُّبَيْرِ حَقٌّ، فَلْيُوَافِنَا بالغَابَةِ، فأتَاهُ عبدُ اللَّهِ بنُ جَعْفَرٍ، وكانَ له علَى الزُّبَيْرِ أَرْبَعُ مِئَةِ أَلْفٍ، فَقالَ لِعَبْدِ اللَّهِ: إنْ شِئْتُمْ تَرَكْتُهَا لَكُمْ، قالَ عبدُ اللَّهِ: لَا، قالَ: فإنْ شِئْتُمْ جَعَلْتُمُوهَا فِيما تُؤَخِّرُونَ إنْ أَخَّرْتُمْ، فَقالَ عبدُ اللَّهِ: لَا، قالَ: قالَ: فَاقْطَعُوا لي قِطْعَةً، فَقالَ عبدُ اللَّهِ: لكَ مِن هَاهُنَا إلى هَاهُنَا، قالَ: فَبَاعَ منها، فَقَضَى دَيْنَهُ فأوْفَاهُ، وبَقِيَ منها أَرْبَعَةُ أَسْهُمٍ ونِصْفٌ، فَقَدِمَ علَى مُعَاوِيَةَ، وعِنْدَهُ عَمْرُو بنُ عُثْمَانَ، والمُنْذِرُ بنُ الزُّبَيْرِ، وابنُ زَمْعَةَ، فَقالَ له مُعَاوِيَةُ: كَمْ قُوِّمَتِ الغَابَةُ؟ قالَ: كُلُّ سَهْمٍ مِئَةَ أَلْفٍ، قالَ: كَمْ بَقِيَ؟ قالَ: أَرْبَعَةُ أَسْهُمٍ ونِصْفٌ، قالَ المُنْذِرُ بنُ الزُّبَيْرِ: قدْ أَخَذْتُ سَهْمًا بمِئَةِ أَلْفٍ، قالَ عَمْرُو بنُ عُثْمَانَ: قدْ أَخَذْتُ سَهْمًا بمِئَةِ أَلْفٍ، وقالَ ابنُ زَمْعَةَ: قدْ أَخَذْتُ سَهْمًا بمِئَةِ أَلْفٍ، فَقالَ مُعَاوِيَةُ: كَمْ بَقِيَ؟ فَقالَ: سَهْمٌ ونِصْفٌ، قالَ: قدْ أَخَذْتُهُ بخَمْسِينَ ومِئَةِ أَلْفٍ، قالَ: وبَاعَ عبدُ اللَّهِ بنُ جَعْفَرٍ نَصِيبَهُ مِن مُعَاوِيَةَ بسِتِّ مِئَةِ أَلْفٍ، فَلَمَّا فَرَغَ ابنُ الزُّبَيْرِ مِن قَضَاءِ دَيْنِهِ، قالَ بَنُو الزُّبَيْرِ: اقْسِمْ بيْنَنَا مِيرَاثَنَا، قالَ: لَا، واللَّهِ لا أَقْسِمُ بيْنَكُمْ حتَّى أُنَادِيَ بالمَوْسِمِ أَرْبَعَ سِنِينَ: أَلَا مَن كانَ له علَى الزُّبَيْرِ دَيْنٌ، فَلْيَأْتِنَا فَلْنَقْضِهِ، قالَ: فَجَعَلَ كُلَّ سَنَةٍ يُنَادِي بالمَوْسِمِ، فَلَمَّا مَضَى أَرْبَعُ سِنِينَ قَسَمَ بيْنَهُمْ، قالَ: فَكانَ لِلزُّبَيْرِ أَرْبَعُ نِسْوَةٍ، ورَفَعَ الثُّلُثَ، فأصَابَ كُلَّ امْرَأَةٍ أَلْفُ أَلْفٍ ومِئَتَا أَلْفٍ، فَجَمِيعُ مَالِهِ خَمْسُونَ أَلْفَ أَلْفٍ، ومِئَتَا أَلْفٍ.\nالراوي : عبدالله بن الزبير\n\n 19 - 2 - 2021","publishedAt":"2021-07-30T05:18:32Z","duration":"PT42M56S","thumbnail":"https://i.ytimg.com/vi/m_ut3k4JK8Q/mqdefault.jpg","viewCount":"2278","likeCount":"113","commentCount":"15","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"hXPeVcAuL_4","next":"2DBRj-NLF6I","index":105,"total":504}}