{"id":"OOC84Do31RM","title":"163-\"…يَأْتي علَيْكُم أُوَيْسُ بنُ عَامِرٍ مع أَمْدَادِ أَهْلِ اليَمَنِ…\" - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالجزء الثاني: \nالمجلس (163) باب زيارة أهل الخير ومجالستهم وصحبتهم ومحبتهم وطلب زيارتهم والدعاء منهم وزيارة المواضع الفاضلة.\nالحديث الثالث عشر:\n\nكانَ عُمَرُ بنُ الخَطَّابِ إذَا أَتَى عليه أَمْدَادُ أَهْلِ اليَمَنِ، سَأَلَهُمْ: أَفِيكُمْ أُوَيْسُ بنُ عَامِرٍ؟ حتَّى أَتَى علَى أُوَيْسٍ فَقالَ: أَنْتَ أُوَيْسُ بنُ عَامِرٍ؟ قالَ: نَعَمْ، قالَ: مِن مُرَادٍ ثُمَّ مِن قَرَنٍ؟ قالَ: نَعَمْ، قالَ: فَكانَ بكَ بَرَصٌ فَبَرَأْتَ منه إلَّا مَوْضِعَ دِرْهَمٍ؟ قالَ: نَعَمْ، قالَ: لكَ وَالِدَةٌ؟ قالَ: نَعَمْ، قالَ سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ يقولُ: يَأْتي علَيْكُم أُوَيْسُ بنُ عَامِرٍ مع أَمْدَادِ أَهْلِ اليَمَنِ، مِن مُرَادٍ، ثُمَّ مِن قَرَنٍ، كانَ به بَرَصٌ فَبَرَأَ منه إلَّا مَوْضِعَ دِرْهَمٍ، له وَالِدَةٌ هو بهَا بَرٌّ، لو أَقْسَمَ علَى اللهِ لأَبَرَّهُ، فَإِنِ اسْتَطَعْتَ أَنْ يَسْتَغْفِرَ لكَ فَافْعَلْ فَاسْتَغْفِرْ لِي، فَاسْتَغْفَرَ له. فَقالَ له عُمَرُ: أَيْنَ تُرِيدُ؟ قالَ: الكُوفَةَ، قالَ: أَلَا أَكْتُبُ لكَ إلى عَامِلِهَا؟ قالَ: أَكُونُ في غَبْرَاءِ النَّاسِ أَحَبُّ إلَيَّ. قالَ: فَلَمَّا كانَ مِنَ العَامِ المُقْبِلِ حَجَّ رَجُلٌ مِن أَشْرَافِهِمْ، فَوَافَقَ عُمَرَ، فَسَأَلَهُ عن أُوَيْسٍ، قالَ: تَرَكْتُهُ رَثَّ البَيْتِ، قَلِيلَ المَتَاعِ، قالَ: سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عليه وَسَلَّمَ يقولُ: يَأْتي علَيْكُم أُوَيْسُ بنُ عَامِرٍ مع أَمْدَادِ أَهْلِ اليَمَنِ مِن مُرَادٍ، ثُمَّ مِن قَرَنٍ، كانَ به بَرَصٌ فَبَرَأَ منه، إلَّا مَوْضِعَ دِرْهَمٍ له وَالِدَةٌ هو بهَا بَرٌّ، لو أَقْسَمَ علَى اللهِ لأَبَرَّهُ، فَإِنِ اسْتَطَعْتَ أَنْ يَسْتَغْفِرَ لكَ فَافْعَلْ فأتَى أُوَيْسًا فَقالَ: اسْتَغْفِرْ لِي، قالَ: أَنْتَ أَحْدَثُ عَهْدًا بسَفَرٍ صَالِحٍ، فَاسْتَغْفِرْ لِي، قالَ: اسْتَغْفِرْ لِي، قالَ: أَنْتَ أَحْدَثُ عَهْدًا بسَفَرٍ صَالِحٍ، فَاسْتَغْفِرْ لِي، قالَ: لَقِيتَ عُمَرَ؟ قالَ: نَعَمْ، فَاسْتَغْفَرَ له، فَفَطِنَ له النَّاسُ.\n\n22 - 4 - 2021","publishedAt":"2021-12-05T06:54:44Z","duration":"PT40M8S","thumbnail":"https://i.ytimg.com/vi/OOC84Do31RM/mqdefault.jpg","viewCount":"2035","likeCount":"113","commentCount":"9","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"3EUuj_xrTi8","next":"-spUMEnoxm0","index":163,"total":504}}