{"id":"QErzJ8HuI30","title":"147- \"تَصَدَّقْنَ، يا مَعْشَرَ النِّساءِ، ولو مِن حُلِيِّكُنَّ…\" - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالجزء الثاني: \nالمجلس (147) باب بِرُّ الوالدَيْن وصِلةُ الأرحام \nالحديث الخامس عشر:\nوعن زينب امرأة عبدالله بن مسعود رضي الله عنه وعنها قالت: قال رسولُ الله صلّى اللهُ عليه وآله وسلّم قال: تَصَدَّقْنَ، يا مَعْشَرَ النِّساءِ، ولو مِن حُلِيِّكُنَّ قالَتْ: فَرَجَعْتُ إلى عبدِ اللهِ فَقُلتُ: إنَّكَ رَجُلٌ خَفِيفُ ذاتِ اليَدِ، وإنَّ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ قدْ أَمَرَنا بالصَّدَقَةِ، فَأْتِهِ فاسْأَلْهُ، فإنْ كانَ ذلكَ يَجْزِي عَنِّي وإلَّا صَرَفْتُها إلى غيرِكُمْ، قالَتْ: فقالَ لي عبدُ اللهِ: بَلِ ائْتِيهِ أَنْتِ، قالَتْ: فانْطَلَقْتُ، فإذا امْرَأَةٌ مِنَ الأنْصارِ بِبابِ رَسولِ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ حاجَتي حاجَتُها، قالَتْ: وكانَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ قدْ أُلْقِيَتْ عليه المَهابَةُ، قالَتْ: فَخَرَجَ عليْنا بِلالٌ فَقُلْنا له: ائْتِ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ، فأخْبِرْهُ أنَّ امْرَأَتَينِ بالبابِ تَسْأَلانِكَ: أتُجْزِئُ الصَّدَقَةُ عنْهما، علَى أزْواجِهِما، وعلَى أيْتامٍ في حُجُورِهِما؟ ولا تُخْبِرْهُ مَن نَحْنُ، قالَتْ: فَدَخَلَ بِلالٌ علَى رَسولِ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ فَسَأَلَهُ، فقالَ له رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ: مَن هُما؟ فقالَ: امْرَأَةٌ مِنَ الأنْصارِ وزَيْنَبُ، فقالَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ: أيُّ الزَّيانِبِ؟ قالَ: امْرَأَةُ عبدِ اللهِ، فقالَ له رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ: لهما أجْرانِ: أجْرُ القَرابَةِ، وأَجْرُ الصَّدَقَةِ.\nمتفقٌ عليه\n\n6 - 4 - 2021","publishedAt":"2021-10-25T06:27:46Z","duration":"PT33M19S","thumbnail":"https://i.ytimg.com/vi/QErzJ8HuI30/mqdefault.jpg","viewCount":"1250","likeCount":"87","commentCount":"8","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"iWlqf7-arTg","next":"1DK_7A-ceZQ","index":147,"total":504}}