{"id":"rYfW9-b08iM","title":"218- الحِرصُ على إطعامِ الطَّعام | بَرَكَةُ النَّبيّ ﷺ في إطعام القوم حتى شبِعوا - شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالجزء الثاني: \n\nالمجلس (218) بابُ فَضْلِ الجُوعِ وخُشُونَةِ العَيشِ والاقتِصَارِ على القليل من المأكول والمشروب والملبوس وغيرها من حظوظ النفس وتَرْكِ الشهوات. \n\n \n الحِرصُ على إطعامِ الطَّعام | وبركةُ النَّبيّ ﷺ في إطعامِ القومِ حتى شبِعوا - \n\nالحديث(523): عن أنس رضي الله عنه قال: قال أبو طَلحَة لأم سليم: قد سمعت صوت رسول الله -صلى الله عليه وآله وسلم- ضعيفًا أعرف فيه الجُوع، فهل عندك من شيء؟ فقالت: نعم، فَأَخْرَجَت أَقْرَاصًا من شَعير، ثم أَخَذْتْ خِمَارًا لها، فَلفَّت الخُبْزَ بِبَعْضِه، ثم دسَّتْهُ تحت ثوبي ورَدَّتني ببعضِه، ثم أرسَلَتني إلى رسول الله -صلى الله عليه وآله وسلم- فَذَهَبَتُ به، فوجدت رسول الله -صلى الله عليه وآله وسلم- جالسًا في المسجد، ومعه الناس، فَقُمتُ عليهم، فقال لي رسول الله -صلى الله عليه وسلم-: «أرسلك أبو طلحة؟» فقلت: نعم، فقال: « أَلِطَعَام؟» فقلت: نعم، فقال رسول الله -صلى الله عليه وآله وسلم-: «قوموا» فانْطَلَقُوا وانطَلَقتُ بين أيديهم حتى جئت أبا طَلَحة فَأَخْبَرتُهُ، فقال أبو طلحة: يا أم سليم، قد جاء رسول الله -صلى الله عليه وآله وسلم- بالناس وليس عندنا ما نُطعِمُهُم؟ فقالت: الله ورسوله أعلم. فانطلق أبو طلحة حتى لقي رسول الله -صلى الله عليه وسلم- فأقبل رسول الله -صلى الله عليه وآله وسلم- معه حتى دخلا، فقال رسول الله -صلى الله عليه وسلم-: « هَلُمِّي ما عندك يا أم سليم» فأتت بذلك الخبز، فأمر به رسول الله -صلى الله عليه وسلم- فَفُتَّ، وَعَصَرَتْ عليه أم سليم عُكَّةً فَآدَمَتْهُ ، ثم قال فيه رسول الله -صلى الله عليه وآله وسلم- ما شاء الله أن يقول، ثم قال: «ائْذن لعشرة» فَأَذِنَ لَهُم فأكلوا حتى شَبِعُوا ثم خرجوا، ثم قال: «ائْذَن لعشرة» فأذن لهم حتى أكل القُوم كلُّهم وشَبِعُوا والقوم سبعون رجلا أو ثمانون. متفق عليه. وفي رواية: فما زال يَدخُل عشرة، ويخرج عشرة حتى لم يبق منهم أحد إلا دخل، فأكل حتى شَبِع، ثم هَيَّأهَا فإذا هي مِثْلُهَا حين أكلوا منها. وفي رواية: فأكلوا عشرة عشرة، حتى فعل ذلك بثمانين رجلا، ثم أكل النَّبيُّ -صلى الله عليه وآله وسلم- بعد ذلك وأهل البيت، وتركوا سُؤْرَا. وفي رواية: ثم أفْضَلُوا ما بَلَغُوا جِيرانهم. وفي رواية عن أنس رضي الله عنه قال: جئت رسول الله -صلى الله عليه وآله وسلم- يوما، فوجدته جالسا مع أصحابه، وقد عَصَبَ بَطنه، بِعُصَابة، فقلت لبعض أصحابه: لِم عَصَبَ رسول الله -صلى الله عليه وآله وسلم- بطنه؟ فقالوا: من الجُوع، فذهبت إلى أبي طلحة، وهو زوج أم سليم بنت مِلْحَان، فقلت: يا أبَتَاه، قد رأيت رسول الله -صلى الله عليه وآله وسلم- عَصَبَ بطنه بِعِصَابَة، فسألت بعض أصحابه، فقالوا: من الجُوع. فدخل أبو طلَحَة على أمي، فقال: هل من شيء؟ قالت: نعم، عندي كِسَرٌ من خُبزٍ وتمرات، فإن جاءنا رسول الله -صلى الله عليه وآله وسلم- وحده أشْبَعنَاه، وإن جاء آخر معه قَلَّ عنهم... وذكر تمام الحديث.\n\n24 - 6 - 2021","publishedAt":"2022-03-17T07:58:26Z","duration":"PT44M52S","thumbnail":"https://i.ytimg.com/vi/rYfW9-b08iM/mqdefault.jpg","viewCount":"2510","likeCount":"110","commentCount":"9","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"nXZCxT-MepQ","next":"tfPf3HH5jiQ","index":218,"total":504}}