{"id":"yOq1HYENF1o","title":"101- \"إنَّ أولَ ما دخل النَّقْصُ على بني إسرائيلَ أنه كان الرجلُ يَلْقَى الرجلَ…\" شرح دليل الفالحين","description":"شرح كتاب دليل الفالحين لطرق رياض الصالحين للشيخ محمد بن علَّان الصِّدِّيقيّ الشافِعيّ الأشعريّ المَكِّي وهو شرحٌ  لكتاب رياض  الصالحين للإمام مُحيي الدِّين أبي زكريا يحيى بن شرف النوويّ رضي الله تعالى عنهما - \nالمجلس (101) بابٌ في الأمر بالمعروف والنهي عن المنكر\n\nالحديث (13)\"إنَّ أولَ ما دخل النَّقْصُ على بني إسرائيلَ أنه كان الرجلُ يَلْقَى الرجلَ فيقولُ : يا هذا اتَّقِ اللهَ ودَعْ ما تَصْنَعُ فإنه لا يَحِلُّ لك ثم يَلْقَاهُ من الغَدِ وهو على حالِهِ فلا يَمْنَعُهُ ذلك أن يكونَ أَكِيلَهُ وشَرِيبَهُ وقَعِيدَهُ فلما فعلوا ذلك ضرب اللهُ قلوبَ بعضِهم ببعضٍ ثم قال : لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ إلى قولِه فَاسِقُونَ ثم قال : كلا واللهِ لَتَأْمُرُنَّ بالمعروفِ ولَتَنْهَوُنَّ عن المنكرِ ولَتَأْخُذُنَّ على يَدِ الظالمِ ولَتَأْطُرُنَّهُ على الحقِّ أَطْرًا ولَتَقْصُرُنَّهُ على الحقِّ قَصْرًا أو لَيَضْرِبَنَّ اللهُ بقلوبِ بعضِكم على بعضٍ ثم لَيَلْعَنَكُم كما لعنهم . هذا لفظُ أبي داودَ ولفظُ الترمذيِّ لَمَّا وَقَعَتْ بنوا إسرائيلَ في المعاصي نَهَتْهُم علماؤُهم فلم يَنْتَهُوا فجالَسوهم في مجالِسِهِم وواكَلُوهُم وشارَبُوهم فضرب اللهُ قلوبَ بعضِهم ببعضٍ ولَعَنهم على لسانِ داودَ وعيسى ابنِ مريمَ ذلك بما عَصَوْا وكانوا يعتدونَ . فجلس رسولُ اللهِ صلَّى اللهُ عليه وسلَّم وكان مُتَّكِئًا فقال : لا والذي نفسي بيدِه حتى تَأْطُرُوهُم على الحقِّ أَطْرًا .\n\nالراوي : عبدالله بن مسعود رضي الله عنه\n\n 15 - 2 - 2021","publishedAt":"2021-07-22T06:40:02Z","duration":"PT52M26S","thumbnail":"https://i.ytimg.com/vi/yOq1HYENF1o/mqdefault.jpg","viewCount":"2914","likeCount":"144","commentCount":"11","playlistId":"PLEkQk5xrP-tkc9DXvSLguqX5-FYp6ASR4","playlistName":"دليل الفالحين لطرق رياض الصالحين","category":"متنوع","nav":{"prev":"zD5ns7UIkyI","next":"_JZPKzdDn6s","index":101,"total":504}}